export const questionsMoney = [
  'ФИО',
  'Что такое стипендия?',
  'Сколько всего именных стипендий?',
  'Какая максимальная сумма именной стипендии?',
  'В каком веке появилась первая именная стипендия?',
  'Какую именную стипендию можно получить именно в твоей области?',
  'Каков общий порядок назначения стипендии?',
  'Символом чего является именная стипендия?'
]




export const questionsEducation = [
  'ФИО',
  'Какой документ регламентирует порядок перевода обучающегося в другую образовательную организацию, реализующую программы высшего образования?',
  'В течение какого количества рабочих дней исходная организация обязана выдать справку о периоде обучения после подачи заявления?',
  'Верно ли утверждение, что перевод в другую образовательную организацию возможен до прохождения первой промежуточной аттестации?',
  'Какие документы могут служить основанием для перезачёта результатов освоения дисциплин?',
  'В течение какого времени принимающая организация должна направить письменное уведомление с обоснованием причин в случае отказа в зачете дисциплин?',
  'На основании чего принимающая организация принимает решение о зачете результатов обучения?'
]

export default questionsEducation